import balahnMarket from '../../imgs/programs/balahn-market.webp';
import docentTour from '../../imgs/programs/docent-tour.webp';
import helloNeighbor from '../../imgs/programs/hello-neighbor-talk.webp';
import jimchiWorkshop from '../../imgs/programs/jimchi-workshop.webp';
import mobileMaking from '../../imgs/programs/mobile-making-workshop.webp';
import singingTheater from '../../imgs/programs/singing-story-theater.webp';

export type ProgramJSON = {
  [key: string]: string | number;
  id: number;
  imgSrc: string;
  videoSrc: string;
};

export const programs = [
  {
    id: 0,
    name: '안녕, 발안시장 투어 프로그램',
    일시: '2023년 11월 11일 (토) 2시',
    '시작 장소': '경기 화성시 향남읍 평3길 5-3 (평리 76-41) 3층',
    'name-russian': 'Экскурсионная программа «Привет, Баранский рынок!»',
    Дата: '11 ноября (сб), 14:00',
    'Место начала': 'Ул. Пён 3 гил, 5-3, 3-ый этаж, Хяннам-ып, г. Хвасон, Кёнги-до',
    'name-description-korean':
      '《이주 이야기 프로젝트 2023》을 여는 첫 번째 오프닝 프로그램, <안녕, 발안시장>은 화성의 가장 오래된 전통시장이자 여러 이주민들이 모인 ‘발안시장’으로 짧은 여행을 떠납니다. 올해에는 고려인들을 중심에 두고, 식당과 식료품점, 지원센터 곳곳을 누벼봅니다.',
    'name-description-russian':
      'Проект «История миграции 2023» начинается с открытия программы «Привет, Баранский рынок!»; это небольшое путешествие по самому старому традиционному рынку Хвасона – Баранскому рынку, где собрались мигранты. В этом году внимание сосредоточено на ресторанах, продовольственных магазинах и центрах поддержки, которые посещают корёины.',
    imgSrc: balahnMarket,
    videoSrc: '',
  },
  {
    id: 1,
    name: '함께, 이주 이야기 프로젝트 도슨트 투어',
    일시: '2023년 11월 11일 (토) 5시',
    장소: '경기 화성시 향남읍 평3길 5-3 (평리 76-41) 3층',
    'name-russian': '«Вместе!» Экскурсия под руководством доцента по выставке «История миграции»',
    Дата: '11 ноября (сб), 17:00',
    'Место начала': 'Ул. Пён 3 гил, 5-3, 3-ый этаж, Хяннам-ып, г. Хвасон, Кёнги-до',
    'name-description-korean':
      '두 번째 오프닝 프로그램에서는 김양우와 배진선이 《2023 이주 이야기 프로젝트》 전시를 소개합니다. 전시를 준비하며 고려인들과 만나면서 느꼈을 생생한 이야기들을 들어보며 앞으로 더 가깝게 마주하게 될 우리의 이웃, 고려인들에 대한 이해를 조금씩 넓혀갑니다.',
    'name-description-russian':
      "Вторая программа 'Вместе!' включает в себя представление выставки «История миграции 2023» ее автором и организатором Ким Яну, Пэ Джинсон. Давайте послушаем животрепещущие истории корёинов и больше узнаем о наших соседях, с которыми в будущем станем еще ближе.",
    imgSrc: docentTour,
    videoSrc: 'https://vimeo.com/894373204',
  },
  {
    id: 2,
    name: '찹찹, 짐치 만들기 워크샵',
    일시: '2023년 11월 12일 (일) 2시 - 4시',
    '시작 장소': '경기 화성시 향남읍 평3길 5-3 (평리 76-41) 3층',
    진행: '박 플로리다',
    'name-russian': 'Мастер-класс «Чап-чап, готовим джимчи»',
    Дата: '12 ноября (вс), с 14:00 до 16:00',
    'Место начала': 'Ул. Пён 3 гил, 5-3, 3-ый этаж, Хяннам-ып, г. Хвасон, Кёнги-до',
    Ведущий: 'Пак Флорида',
    'name-description-korean':
      '비슷한 어감을 만들어내는 짐치와 김치. 고려인들은 한국의 김치를 그리워하며 짐치를 만들었다고 합니다. 과연 김치와 얼마나 다를까요? 고려인 식당을 운영하시는 플로리다님과 함께 짐치를 만들어보면서, 한국에서의 동포의 삶에 대한 이야기를 들어봅니다.',
    'name-description-russian':
      "Слова 'джимчи' и 'кимчи' похожи по произношению. Говорят, что корёины создали джимчи из ностальгии по корейскому кимчи. Насколько оно отличается от кимчи? Мы попробуем приготовить его вместе с Флоридой, владелицей ресторана, и послушаем рассказы о ее жизни в Корее.",
    imgSrc: jimchiWorkshop,
    videoSrc: 'https://vimeo.com/894361489',
  },
  {
    id: 3,
    name: '팔랑, 모빌 만들기 워크샵',
    일시: '2023년 11월 18일 (토) 2시',
    장소: '경기 화성시 향남읍 평3길 5-3 (평리 76-41) 3층',
    진행: '우리랑 합창단, 김양우, 배진선',
    'name-russian': 'Мастер-класс «Палланг, создаем мобиль на кроватку»',
    Дата: '18 ноября (сб), 14:00',
    'Место начала': 'Ул. Пён 3 гил, 5-3, 3-ый этаж, Хяннам-ып, г. Хвасон, Кёнги-до',
    Ведущие: 'Хор Уриран, Ким Яну, Пэ Джинсон',
    'name-description-korean':
      '팔랑팔랑 흩날리는 모빌처럼 이주하는 삶 역시 흩어지기도 하고 흔들리기도 합니다. 연약해보이지만 단단한 형태를 갖추고 움직이는 모빌을 만들며 고려인들의 삶을 떠올려 봅니다. 특히 아이와 함께 한다면 모빌도 만들고 새로운 친구도 만나는 시간을 가질 수 있어요!',
    'name-description-russian':
      'Жизнь в миграции, подобно мобилю, который легко колеблется и качается на ветру, она так же разбросана и подвержена колебаниям. Сделав мобиль, который выглядит хрупким, но устойчиво движется, мы вспомним о жизни корёинов. Это отличный способ сделать мобили и встретить новых друзей, особенно если вы возьмете с собой детей!',
    imgSrc: mobileMaking,
    videoSrc: 'https://vimeo.com/894077728',
  },
  {
    id: 4,
    name: '안녕, 이웃 토크',
    일시: '2023년 11월 19일 (일) 4시 - 5시',
    장소: '경기 화성시 향남읍 평3길 5-3 (평리 76-41) 3층',
    진행: '이나쟈, 배진선',
    'name-russian': 'Ток-шоу «Привет, соседи»',
    Дата: '19 ноября (вс), с 16:00 до 17:00',
    'Место начала': 'Ул. Пён 3 гил, 5-3, 3-ый этаж, Хяннам-ып, г. Хвасон, Кёнги-до',
    Ведущие: 'Ли Надежда, Пэ Джинсон',
    'name-description-korean':
      '<안녕, 이웃> 토크는 참여자 이나쟈와 큐레이터 배진선이 만나 화성에 사는 고려인의 이야기에 귀를 기울입니다. 요즘 이웃들은 친숙하기보다 낯선 존재들이지만, 분명 터전을 공유하며 자주 마주하기에 친구가 될 수 있는 사람들이지요. 고려인 이웃의 삶을 듣고 공감하며 이들을 낯선 존재가 아니라 이웃으로, 친구로 환대할 수 있는 시간을 가져봅니다.',
    'name-description-russian':
      'Ток-шоу «Привет, соседи» – это встреча участницы Ли Нади и куратора проекта Бэ Чжинсона, в ходе которой можно услышать историю корёинов, живущих в Хвасоне. Сейчас наши соседи чаще всего кажутся нам незнакомыми людьми, нежели близкими. Однако мы, безусловно, часто сталкиваемся друг с другом, живя в одном и том же районе, и можем стать друзьями. Послушав истории из жизни соседей-корёинов и проявив к ним сопереживание, мы найдем время принять их не как незнакомцев, а как соседей и друзей.',
    imgSrc: helloNeighbor,
    videoSrc: 'https://vimeo.com/894099112',
  },
  {
    id: 5,
    name: '룰루, 노래하는 이야기 극장',
    일시: '2023년 11월 25일 (토) 6시',
    장소: '경기 화성시 향남읍 평3길 5-3 (평리 76-41) 3층',
    진행: '우리랑 합창단, 김양우, 배진선',
    'name-russian': '«Лулу, пойдем в музыкальный театр»',
    Дата: '25 ноября (сб), 18:00',
    'Место начала': 'Ул. Пён 3 гил, 5-3, 3-ый этаж, Хяннам-ып, г. Хвасон, Кёнги-до',
    Ведущие: 'Хор Уриран, Ким Яну, Пэ Джинсон',
    'name-description-korean':
      '《이주 이야기 프로젝트 2023》 마지막 프로그램, <룰루, 노래하는 이야기 극장>에는 특별한 참여자를 모셨습니다! 사자와어린양도서관의 ‘우리랑합창단’ 단원들이 한국과 러시아를 넘나들며 노래합니다. 언어가 다르다는 이유만으로 낯설어질 때가 많은 우리지만, 함께 노래하며 아름다운 하모니를 만들고 거리를 좁혀 갑니다.',
    'name-description-russian':
      'Проект «История миграции 2023» завершает свою программу уникальным мероприятием под названием «Лулу, пойдем в музыкальный театр» с участием особенных гостей! Маленькая библиотека «Лев и ягненок» и хор «Уриран» исполнят вместе корейские и русские песни. Мы чувствуем друг друга незнакомцами, потому что у нас разные языки, но мы сокращаем дистанцию между собой, когда поем вместе и создаем прекрасную гармонию.',
    imgSrc: singingTheater,
    videoSrc: 'https://vimeo.com/894014352',
  },
];
