{
  "한국어": {
    "title": "2023 이주 이야기 프로젝트",
    "subtitle1": "6,500km 이후",
    "text1": "<2023 이주 이야기 프로젝트>에서는 경기도 화성을 중심으로 이웃에 살고 있는 멀리서 온 고려인분들을 만나 기록하였습니다. 고려인은 1890년대 이후 국내의 혼란의 상황과 일제의 압력을 피해 연해주로 이주한 한민족이 1937년 우즈베키스탄, 키르기스스탄, 카자흐스탄 러시아 등의 중앙 아시아로 강제이주한 역사를 가진 동포들로 우리와 같은 성을 쓰는 먼 친척이자 이웃이기도 합니다.\n\n한국어와 러시아어를 넘나들며, 멀리서 온 이웃들의 삶과 개인의 이야기에 귀 기울여보고자 하였습니다. 약 6,500km 가 떨어진 중앙아시아에서 온 고려인 동포들은 아주 가까이에서 살고 있었습니다. 멀리 떨어진 가족들과의 추억과 그리움을 전해주기도 하였고, 동포로서 한국에서의 경험에 대하여 이야기를 들려 주기도 하였습니다. 인생에 걸친 수많은 이동의 경험을 들려주었고, 나이가 들어가며 느끼는 인생에 대한 생각을 들려주기도 하였습니다. 한국어와 러시아어를 넘나들며 나눈 이야기들은 나중에서야 비로소 좀 더 이해하고 알게 되기도 했지만, 알면 알수록 좀 더 가깝게 느껴지기도 했습니다.\n\n<2023 이주 이야기 프로젝트>는 올해 배진선 큐레이터와 이영수 번역가의 도움으로 진행할 수 있었습니다. 멀리서 온 이웃들의 이야기를 들을때면 수많은 거쳐온 장소들을 상상해보며 긴 여정의 순간들을 다시 같이 따라가보게 되기도 합니다. 흐르는 웹이라는 공간과 정류장과 같은 전시 공간을 생각하며 진행한 <2023 이주 이야기 프로젝트>는 고려인 이웃분들의 삶에 대한 이야기와 함께, 화성의 발안시장과 남양시장을 중심으로 고려인들의 장소들을 방문한 결과물과 다양한 프로그램들을 만들어 모두 함께 시간을 보낼수 있는 장소로 생각해보았습니다.\n\n아무 것도 자라지 않을 것 같은 황무지와 거친 바람속에도 자라나는 이름모를 풀들처럼 우리 모두 그렇게 흘러가며 살아가는게 인생이지 않을까 생각합니다. 우리는 모두 이동하며 살아가는 존재이기도 합니다. 저 멀리 어딘가에도 이곳에서도 살아가며 우연히 만나게 되고 그렇게 우리 모두 그렇게 살아가게 되는 것 같습니다. (김양우)",
    "subtitle2": "“나한테는 우즈베키스탄도 한국도 모두 고향이라오.”",
    "text2": "<2023 이주 이야기 프로젝트>에서 삶을 들려주신 엠 발렌틴님께서 하셨던 말입니다. 발렌틴님에게 우즈베키스탄은 “우리가 난 곳, 내가 태어난 땅, 우리 조상들이 난 땅, 우리 아이들이 난 땅“이며 한국은 손주들이 태어난 곳입니다. 가족들이 우즈베키스탄과 한국에서 태어났고, 발렌틴님 또한 한국에서 10년 이상 살고 계시기에 우즈베키스탄과 한국 모두 떼어놓고 이야기하실 수 없었던 것입니다.\n\n고려인들의 역사는 100여 년 전, 조선 사람들이 러시아 땅이었던 연해주로 먹고 살기 위해 이주하여 정착하기 시작합니다. 주로 러시아 극동 지역에서 생활을 일구던 이들은 소련이 결성되면서 중앙아시아로 이주당한 이래, 소련 해체 후에도 중앙아시아 곳곳에서 살아가고 있습니다. <2023 이주 이야기 프로젝트>는 이토록 먼 이동을 겪은 끝에 한국에서 새롭게 터전을 꾸려가는 고려인 여섯 분, 최 비탈리, 강 계샤, 이 나쟈, 엠 발렌틴, 이 엘레나, 박 플로리다를 만났습니다.\n\n화성시에서 살고 계신 고려인 분들은 한국어가 능숙한 분들도 한국어보다 러시아어가 친근한 분들도 계셨습니다. 언어가 자연스럽게 통하지 않아 서로를 이해하기 위해 애쓰는 시간이 더욱 필요할지라도, 멀디먼 이동으로 엮인 삶 가운데서도 고려인 분들과의 연결점들을 발견했습니다. 한국의 김치와 국수를 떠오르는 짐치와 국시를 먹고, 사랑하는 가족을 위해 열심히 일합니다. <2023 이주 이야기 프로젝트>는 발안시장 길목에서 고려인들의 이야기를 소개하며, 이들과 삶을 나눌 수 있는 워크샵들을 진행합니다. 이를 통해 한국 곳곳을 이동하는 사람들과 중앙아시아에서 러시아로, 한국으로 이동을 반복했던 사람들 모두가 지금 우리의 터전에서 함께 어우러져 살아가는 이웃임을 전하고자 합니다. (배진선)"
  },
  "Русский": {
    "title": "2023 История миграции Проект",
    "subtitle1": "После 6,500km",
    "text1": "Во время проекта «2023 История миграции Проект» мы встречались и записывали истории корёинов, прибывших издалека и проживающих в Хвасоне с нами по соседству. Корёины — это наши соотечественники, дальние родственники и однофамильцы, которые в 1890-х годах переселились в Приморский край Ёнхэджу с целью избежать японского угнетения и кризиса внутри страны, а далее были насильно переселены в Узбекистан, Кыргызстан, Казахстан, Россию и другие страны Центральной Азии.\n\nИспользуя русский и корейский языки мы внимательно выслушали истории жизни наших соседей, прибывших издалека. Корёины, прибывшие из Центральной Азии, которая находится приблизительно в 65.000 километрах от нас, сейчас живут с нами по соседству. Корёины рассказали о своих воспоминаниях и тоске по семье, а также об опыте проживания в Корее будучи соотечественниками этой страны. Рассказали о бесконечном количестве переселений, а также о своих мыслях о жизни в целом. Истории, рассказанные на обоих языках стали более детально ясны только после интервью, но узнавая о них побольше казалось, что эти люди становятся ближе.\n\nВ этом году проект «2023 История миграции Проект» осуществился благодаря куратору Пэ Джинсон и переводчику Ли Ёнсу. Слушая рассказы соседей издалека, можно представить себе бесчисленное количество мест, в которых они побывали и проследить моменты их долгого путешествия. Место выставки для «2023 История миграции Проект» было запланировано в виде плавного веб-пространства, напоминающего станцию. На выставке были подготовлены места, где была передана история жизни корёинов и часто посещаемые ими места, как Баранский рынок и Намьянский рынок в Хвасоне, а также подготовлено пространство, где все могли вместе провести время.\n\nМы все живем подобно безымянной траве, которая растет на резком ветру на пустыре, где, казалось бы ничего не может расти и я думаю, в этом и заключается и жизнь. Мы постоянно живем в движении. Мы встречаемся случайно, живя где-то далеко или даже здесь. Думается, что мы все в конечном итоге живем таким образом. (Ким Яну)",
    "subtitle2": "“Для меня оба родные, и Узбекистан, и Корея”",
    "text2": "Слова Эма Валентина во время проекта «2023 История миграции Проект». Для него Узбекистан — «родина, родина моя, родина моих предков и родина моих детей. А Корея — это место, где родились мои внуки». Эм Валентин, проживающий в Корее более 10 лет и у которого члены семьи, родившиеся и в Корее и в Узбекистане, не мог говорить об одной стране не упомянув о другой.\n\nИстория корёинов такова, что около 100 лет назад чосонский народ начал мигрировать и селиться в Приморской провинции, которая когда-то была территорией Росиии, чтобы зарабатывать на жизнь. Те, кто проживал в основном на Дальнем Востоке России, мигрировали в Центральную Азию в советское время и продолжают жить в различных частях Центральной Азии даже после распада Советского Союза. В проекте «2023 История миграции Проект» мы встретились с шестью корёинами (Цой Виталий, Кан Кеша, Ли Надя, Эм Валентин, Ли Елена и Пак Флорида), которые после столь долгого путешествия вернулись в Корею и начали там новую жизнь.\n\nСреди корёинов, живущих в городе Хвасон, были те, которые владели корейским свободно, и те, кто говорил на русском лучше, чем на корейском. Несмотря на то что, в начале из-за языкового барьера было сложно понять друг друга, со временем мы нашли очень много общих черт. Едят джимчи и кукси, напоминающие корейские кимчи и куксу и работают усердно для своей любимой семьи. Проект «История миграции 2023» знакомит Вас с историей корёинов на Баранском рынке и проводит мастер-классы, где они могут поделиться своими историями. Благодаря этому проекту мы хотим, чтобы люди узнали, что все люди, которые и переселялись по всей Корее, и из Центральной Азии в Россию и Корею, живут сейчас с нами по соседству. (Пэ Джинсон)"
  }
}
