[
  {
    "ids": "1089577016,1089591185",
    "titles": [
      "WelCome Home",
      "웰컴홈",
      "打开<Welcome Home>",
      "Khai Mạc",
      "ဖွင့်ပွဲဖိတ်ကြားခြင်း(welcome home)",
      "Mabuhay! Magandang Araw po!",
      "<සාදරයෙන් පිළිගනිමු> විවෘත කිරීම"
    ],
    "description": "일시 : 2025년 5월 3일 (토) - 2025년 5월 4일 (일) 오후 12시 - 6시\n장소 : 이주 이야기 프로젝트 홈 Migration Stories Project Home\n경기도 화성시 발안리 136 1층 2호 (발안시장 뒷편, 화성시서부보건소 앞)\n\n로고 디자인 : 라이 프라카시\n번역 : 라이 프라카시, 세민, 아카나인, 제라드, 차미카라, 한효주\n함께 만든 사람들 : 고마, 김양우, 너모 야트리, 바루, 서저나 약소, 로컬 스트레인지, 이아현, 차광수, 플러시마",
    "langs": {
      "zh": {
        "title": "打开<Welcome Home>",
        "description": "日期：2025年5月3日-May 4，2025（Sun）12 pm -6pm\n地点：迁移故事项目家庭迁移故事项目房屋 第2、136号，hwaseong -si，gyeonggi -do，第2号（Balan 市场的后面 )"
      },
      "en": {
        "title": "Opening <Welcome Home>",
        "description": "Date: May 3, 2025 (Sat) - May 4, 2025 (Sun) 12:00 PM - 6:00 PM\nLocation: Migration Stories Project Home\n136, 1st floor, 2nd floor, Balan-ri, Hwaseong-si, Gyeonggi-do (behind Balan Market, in front of Hwaseong City West Health Center)"
      },
      "vi": {
        "title": "Khai Mạc",
        "description": "Thời gian: Thứ Bảy, ngày 3 tháng 5 năm 2025 – Chủ Nhật, ngày 4 tháng 5 năm 2025, từ 12 giờ trưa đến 6 giờ chiều\nĐịa điểm: Ngôi nhà của Dự án Câu chuyện Di cư (Migration Stories Project Home)\nSố 136, tầng 1, phòng số 2, làng Balan, thành phố Hwaseong, tỉnh Gyeonggi\n(phía sau chợ Balan, trước Trung tâm Y tế khu vực phía Tây Hwaseong)"
      },
      "my": {
        "title": "ဖွင့်ပွဲဖိတ်ကြားခြင်း(welcome home)",
        "description": "နေ့ရက်  ၃.၅.၂၀၂၅(စနေ)  မှ ၄.၅.၂၀၂၅(တနင်္ဂနွေ)ထိ \nအချိန်   နေ့လည် ၁၂နာရီမှ  ၆နာရီထိ\nနေရာ    이주 이야기 프로젝트 홈 Migration Stories Project Home \n경기도 화성시 발안리 136 1층 2호 (발안시장 뒷편, 화성시서부보건소 앞)"
      },
      "fil": {
        "title": "Mabuhay! Magandang Araw po!",
        "description": " Petsa: Mayo 3, 2025 (Sabado) - Mayo 4, 2025 (Linggo) 12:00 PM - 6:00 PM\nLokasyon: Migration Stories Project Home 136, 1st floor, 2nd floor, Balan-ri, Hwaseong-si, Gyeonggi-do (sa likod ng Balan Market, sa harap ng Hwaseong City West Health Center)"
      },
      "si": {
        "title": "<සාදරයෙන් පිළිගනිමු> විවෘත කිරීම",
        "description": "දිනය: 2025 මැයි 3 (සෙනසුරාදා) - 2025 මැයි 4 (ඉරි) දහවල් 12:00 - සවස 6:00 \nස්ථානය: සංක්‍රමණ කථා ව්‍යාපෘති නිවස \n136, 1 වන මහල, 2 වන ඒකකය, බාරාන්-රි, හ්වාසොං-සි, ග්යොංගි-ඩෝ (බාලන් වෙළඳපොළ පිටුපස, හ්වාසොං නගර බටහිර සෞඛ්‍ය මධ්‍යස්ථානය ඉදිරිපිට)"
      }
    }
  },
  {
    "ids": "1138077407,1137386731,1137387597,1137435078,1137387128,1137401797,1138001618,1137390753,1137435388",
    "titles": [
      "गृह ध्वनि दिन",
      "Griha Dhwani Din",
      "그리허 드워니 딘",
      "홈 사운드 데이",
      "Home Sound day"
    ],
    "description": "अक्टोबर १९, २०२५, आइतबार दिउँसो १:०० - राति ९:०० बजे\n2025. 10. 19 Sun 13:00 - 21:00\n\n경기도 화성시 향남읍 평리 148-4\nHwaseong-si Hyangnam-eup Pyeong-ri 148-4\n\n\nसजना याक्सो, द यात्री, निर राज राई, बुद्धीमान माम्बा, स्थानिय अद्भूत, छा ग्वाङ्सू , किम याङ वू , इ आह्यन, बे जिन्सन, पेन्गुईन अपार्ट, गिल न्य र हानराकदेकी, छिमिब्जादुल, चुगो फात्की नोरी\n\n서저나 약소, 더 야트리, Nir Raj Rai, Buddhiman Mambaa, 로컬 스트레인지, 차광수, 김양우, 이아현, 배진선, 펭귄아파트, 길녀와 한락댁이, 침입자들, 주고 받기 놀이\n\nSajana Yakso, The Yatri, Nir Raj Rai , Buddhiman Mambaa, Local Strange, Gwangsoo Cha, Yangwoo Kim, Ahyun Lee, Jinseon Bae, penguin apt., Gil Nyeo & Han Lag Deck-E, Chimipsa, Ping and Pong",
    "langs": {
      "ne": "गृह ध्वनि दिन , प्रवास कथा परियोजना/ माईग्रेसन स्टोरी प्रोजेक्ट मार्फत नेपाली र कोरियन सिर्जनाकर्ताहरु बाट तयार गरिएको कार्यक्रम हो जुन किबोर्डहरुको माध्यमबाट ‘घर’र ‘ध्वनि’(आवाज) लाई एक ठाउॅमा जोड्ने प्रयास हो। \n\n‘घर’ भन्नाले हाल बसोबास गरिरहेको स्थान मात्र नभएर परिवारको खुशीको लागि, आफ्नो भविष्य निर्माणको लागि आफूमा निखार ल्याउने ठाउॅको रुपमा पनि हेर्न सकिन्छ। हामी सबैको आ-आफ्नो परिस्थिती अनुसार ‘घर’ कसैको लागि ३,७०० कि.मी. बाट टाढा दैनिक काम सकेर आई बस्ने ठाउॅ पनि हुन सक्छ! गृह(घर)  ध्वनी दिन चाहिं एक दिने कार्यक्रम हो जुन बारान बजारको खुल्ला चौरमा आ-आफ्नो घर र आ-आफ्नै आवाजलाई मध्य नजर गर्दै भेटिएका साथीहरु बिचको एकआपसमा सन्जाल निर्माण गर्ने थलोको रुपमा हुनेछ। \n\nगृह ध्वनी दिनमा भाग लिने व्यक्तिहरु, सजना याक्सो, प्रकाश राई, रोमन घले गुरुङ लगायतका ३,७०० कि. मी. टाढाबाट आएर प्रवासमा आफ्नो विविध क्रियाकलापहरु मार्फत विश्वव्यापीकरण गरि रहेकाछन्। नेपाली ब्याण्ड ‘द यात्री’ले प्रवासमा रहेर कामको बाबजूद आफ्नो बासस्थानमा खोलिएको ‘होम स्टूडियो’ बाट तयार पारेको गीत तपाई हामी माझ प्रस्तुत हुनेछ। साथै स्थानिय अद्भूत कला (लोकल स्ट्रेन्ज) ले आप्रबासी साथीहरु संग बॉड्न सकिने हस्तकलाको होम मेड प्रिन्टिङ सप पनि खोलेको छ। छा ग्वाङ् सु र किम याङ वूले चाहि कम्पनिमा प्रयोग हुने सामानहरु बाट पनि एउटा राम्रो वाद्ययन्त्र  सामग्री बनाउन सकिन्छ भन्ने विचारका साथ तयार पारेको ‘स्व- निर्माण’ DO IT YOURSELF  कार्यशालालाई पनि नजिक बाट नियाल्ने छौं।संगितकर्मीहरु डिजे ईन्गान, पेन्गुईन अपार्ट, खिल न्य र हानराकदेकी, छिमईब्जादुल, डिजे येस येस, योङन्य लगायतका प्रवासी साथीहरु माझ प्रस्तूति रहने छ।\n\nगृह ध्वनि दिनले घर देश छोड्न बाध्य भएर अपरिचित देश कोरियामा संगित,कला र कलात्मक सिर्जनाहरुको माध्यमबाट राष्ट्रियताको परिधीलाई नाघेर साझा गर्ने चाहना राखेको छ।",
      "ko": "‘그리허 드워니 딘 गृह ध्वनि दिन 홈 사운드 데이 Home Sound day’는 이주 이야기 프로젝트 홈 Migration Stories Project HOME 에서 함께 네트워크를 맺은 네팔의 친구들과 한국인 창작자들이 함께 만드는 이벤트로 집과 사운드라는 키워드를 가지고 교류의 장으로 연결해보고자 합니다. \n\n집이라는 장소는 내가 현재 머무는 위치이자, 고향이기도 하고, 가족이며, 미래를 위해 준비하며 나를 연마하는 공간이기도 합니다. 우리 모두가 있는 상황에 따라 집은 누군가에게는 3,700km가 떨어진 먼 곳이기도 매일을 일과를 마치고 오가는 목적지이기도 합니다. ‘그리허 드워니 딘 गृह ध्वनि दिन 홈 사운드 데이 Home Sound day’는 하루 동안 발안시장의 공터에서 각자의 집과 사운드라는 키워드를 중심으로 누군가를 만나고 네트워크를 만들어가는 장소로 활용합니다.\n\n‘그리허 드워니 딘 गृह ध्वनि दिन 홈 사운드 데이 Home Sound day’에 참여하는 서저나 약소, 프라카시 라이, 로먼 구룽은 3,700km 떨어진 본국의 네팔 현장의 상황을 전하며 글로벌라이제이션과 이주와 이동의 배경에 대하여 소개합니다. 네팔 밴드 ‘더 야트리’는 홈 스튜디오에서 본국을 떠나 한국에서 만들고 연주한 노래를 소개합니다. 로컬 스트레인지는 외국인 친구들과 나누고 싶은 홈메이드 프린팅샵을 운영하고, 차광수 김양우는 산업현장의 기술과 제품의 다른 가능성을 생각하며 DIY 악기 만들기 워크샵을 소개합니다. 뮤지션 펭귄아파트, 길녀와 한락댁이, 침입자들, 주고받기 놀이는 한국에 체류하는 외국인 주민들과 함께 나누고 싶은 노래들을 소개합니다.\n\n‘그리허 드워니 딘 गृह ध्वनि दिन 홈 사운드 데이 Home Sound day’에서는 고향을 떠나올 수 밖에 없는 이유와 낯선 한국이라는 곳에서 만들어낸 창작물, 그리고 음악과 예술, 기술을 통해 국적을 넘어 함께 나누고 교류하고자 하는 마음을 담아보았습니다.",
      "en": "‘Home Sound Day’ is an event created by Nepali friends and Korean creators who have networked together through the Migration Stories Project HOME, and we aim to connect them as a place for exchange using the keywords of ‘home’ and ‘sound’.\n\nHome is where we currently reside, hometown, family, and a space where we prepare for the future and hone my skills. Depending on our circumstances, home can be a distant destination, 3,700 kilometers away, or a destination we travel to after work each day. 'Home Sound Day' rents a vacant lot in Baran Market for a day, using it as a space to connect with others and build networks centered around our homes and the sounds we create.\n\nSejana Yakso, Prakash Rai, Roman Ghale Gurung introduce the situation in Nepal, 3,700km away, and explores the background of globalization, migration, and movement. Nepali band 'The Yatri' introduces songs they created and performed in Korea, leaving their home studio. Local Strange runs a homemade printing shop that they hope to share with Migrant friends, while Cha Kwang-soo and Kim Yang-woo lead a DIY instrument-making workshop, exploring the possibilities of technology and Product. Lastly, musicians penguin apt., Gil Nyeo & Han Lag Deck-E, Chimipsa, Ping and Pong introduce songs they hope to share with Migrant residents.\n\n‘Home Sound Day’ contains the reasons why some people had to leave home, the creative works created in an unfamiliar place in Korea, and the desire to share and communicate beyond nationality through music, art, and technology."
    }
  }
]
