[
  {
    "id": "1089614890",
    "titles": ["씨앗 워크샵", "seed workshop", "බීජ වැඩමුළුව", "ปฏิบัติการเพาะเมล็ดพันธุ์"],
    "langs": {
      "ko": "일시 : 2025년 5월 26일 월 오후 2시\n장소 : 이주 이야기 프로젝트 홈 Migration Stories Project HOME 경기 화성시 향남읍 3.1만세로 1062 1층\n\n5월의 마지막 주 월요일, 이주 이야기 프로젝트 홈에서는 이웃들의 나라에서 온 씨앗을 심습니다! 스리랑카나 태국에서 온 이웃들에게서 얻은 씨앗과 저희가 가져온 씨앗을 함께 심어보면서 다양한 채소들의 종류와 특징에 대해 알아보는 시간을 가집니다. 이번 워크숍에서는 한 가지의 씨앗만 모아서 심지 않고 각기 다른 종자의 씨앗을 혼합하여 심는데요. 서로 다른 씨앗들이 모여 자랄 때 더 강한 채소가 자라는 모습을 지켜보면서 외국에서 온 이웃들과 사뭇 가까워지는 시간이 되길 바랍니다. 한국에선 볼 수 없는 채소들을 직접 가꾸고 싶으신 분들의 많은 참여 바랍니다.",
      "en": "Date: Monday, May 26, 2025, 2:00 PM\nLocation: Migration Stories Project HOME, 1062 3.1 Manse-ro, Hyangnam-eup, Hwaseong-si, Gyeonggi-do, 1st floor\n\nOn the last Monday of May, at the Migration Stories Project Home, we will plant seeds from our neighbors’ countries!  We will plant seeds from our neighbors from Sri Lanka and Thailand, along with the seeds we brought, and learn about the types and characteristics of various vegetables. In this workshop, instead of planting just one type of seed, we will plant a mix of different types of seeds. We hope that this will be a time to become closer to our neighbors from other countries as we watch the stronger vegetables grow when different seeds come together. We hope to see many people participate who would like to grow vegetables that cannot be found in Korea.",
      "th": "วันจันทร์ที่ 26 พฤษภาคม 2025 เวลา 14:00 น.\nสถานที่: Migration Stories Project HOME, 1062 3.1 Manse-ro, Hyangnam-eup, Hwaseong-si, Gyeonggi-do, 1st floor\n\nในวันจันทร์สุดท้ายของเดือนพฤษภาคมนี้ เราจะมาปลูกเมล็ดพันธุ์จากประเทศเพื่อนบ้านของเราที่ Migration Stories Project Home กัน! เราจะปลูกเมล็ดพันธุ์ที่มาจากเพื่อนบ้านของเรา จากประเทศศรีลังกา และประเทศไทย รวมถึงเมล็ดพันธุ์ที่เรานำมาด้วย และเรียนรู้เกี่ยวกับชนิดและลักษณะของผักหลากหลายชนิด ในเวิร์กชอปนี้ เราจะไม่ปลูกเพียงเมล็ดพันธุ์ชนิดเดียว แต่จะปลูกเมล็ดพันธุ์หลากหลายแบบผสมกัน เราหวังว่าเวลานี้จะเป็นช่วงเวลาที่ทำให้เราได้ใกล้ชิดกับเพื่อนบ้านจากประเทศอื่นมากยิ่งขึ้น ขณะที่เราดูผักที่แข็งแรงเติบโตขึ้นจากการรวมกันของเมล็ดพันธุ์ต่าง ๆ ขอเชิญชวนทุกท่านที่สนใจปลูกผักที่ไม่สามารถหาซื้อได้ในเกาหลี มาร่วมกิจกรรมนี้ด้วยกันนะคะ/ครับ",
      "si": "2025 මැයි 26 වන සඳුදා ප.ව. 2:00 ට\nසංක්‍රමණ කතා ව්‍යාපෘති නිවස, 1062 3.1 මන්සේ-රෝ, හ්යංනම්-අප්, හ්වාසොං-සි, ග්යොංගි-දෝ, 1 වන මහල\n\nමැයි මාසයේ අවසාන සඳුදා,  විදේශ සංක්‍රමණිකයන්ගේ කතා ව්‍යාපෘති නිවස. අපගේ අසල්වැසි රටවලින් රැගෙන ආ  බීජ සිටුවනු ඇත! අප රැගෙන ආ බීජ වර්ග මෙන්ම ශ්‍රී ලංකාවෙන් සහ තායිලන්තය යන අපගේ අසල්වැසියන්ගෙන් ලැබුණු බීජ රෝපණය කිරීමෙන් විවිධ එළවළු වර්ග සහ ලක්ෂණ පිළිබඳව අපි ඉගෙන ගනිමු. මෙම වැඩමුළුවේදී, එක් බීජ වර්ගයක් පමණක් සිටුවීම වෙනුවට, අපි විවිධ බීජ වර්ග මිශ්‍රණයක් සිටුවන්නෙමු. විවිධ බීජ එකට වැඩී ශක්තිමත් එළවළු බවට පත්වන ආකාරය නරඹන විට, අපගේ විදේශීය අසල්වැසියන්ට සමීප වීමට මෙය හොඳ කාලයක් වනු ඇතැයි අපි බලාපොරොත්තු වෙමි. කොරියාවේ සොයා ගත නොහැකි එළවළු වගා කිරීමට කැමති බොහෝ දෙනෙක් මෙම වැඩසටහනට සහභාගී වනු දැකීමට අපි බලාපොරොත්තු වෙමු."
    },
    "credit": "With Paddy Synthesis",
    "sponsor": "후원 : 화성시문화관광재단 화성특례시 자유공간+\n‘본 프로젝트는 화성시문화관광재단의 지원금을 받아 진행되는 프로젝트입니다.’"
  },
  {
    "id": "1100973311",
    "titles": [
      "워크샵 <나만의 사전 만들기>",
      "WorkShop<Write on my own dictionary>",
      "ඔබේම ශබ්දකෝෂයක් සාදන්න"
    ],
    "description": "일시 : 2025년 6월 14일 (토) ~ 2025년 7월 5일 (토) 오후 2시 - 오후 4시 (약 2시간)\n장소 : 이주 이야기 프로젝트 홈 Migration Stories Project Home\n경기도 화성시 발안리 136 1층 2호 (발안시장 뒷편, 화성시서부보건소 앞)\n\n이주 이야기 프로젝트 홈에서는 6월 둘째 주부터 7월 첫째 주까지 4주 동안 스리랑카 이주 가족들과 일상생활에 필요한 한국어를 교류하는 시간을 갖습니다. 집에서 주부이자 엄마로 지내는 대부분의 여성 이웃들에게 일상생활에서 필요한 한국어를 알려주고, 아이들과 함께 자신만의 사전을 만들어 봅니다!이번 워크숍을 통해 한국어를 배우고, 기록하고, 활용해 보면서 먼 곳에서 온 이웃들이 더욱 한국 생활에 적응할 수 있길 바랍니다. 생활에 필요한 언어를 배우고 사전을 만들면서 한국과 스리랑카 문화를 알아가고 싶으신 분들을 초대합니다.",
    "langs": {
      "ko": {
        "title": "Exhibition <아유 보완! Hello! ආයුබෝවන්!>",
        "description": "일시 : 2025년 7월 12일 (토) ~ 2025년 7월 19일 (토) 오후 12시 - 오후 7시\n장소 : 이주 이야기 프로젝트 홈 Migration Stories Project Home\n경기도 화성시 발안리 136 1층 2호 (발안시장 뒷편, 화성시서부보건소 앞)\n\n창작자 : 나두니 다난자 නදුනි කස්තුරි ආරච්චි , 닥시라 마두샤니 තක්ශිලා මදුශානි , 두락씨 마두싸니 දුලක්ශී මදුශානි, 락말리 දනංජනී ගමගේ , 매느카 ක්‍රිශාන්ති මේනකා , 메그나 සඳු විජේසිංහ , 산두 위제신흐 සඳු විජේසිංහ , 아누브마 마드위 අනුපමා මාධවි , 쟈모디 චමෝදි, 파티푸지카 පතිපූජිකා\n\n이주이야기 프로젝트 홈에서는 6월부터 7월 초까지 진행한 〈나만의 사전 만들기〉 워크샵 결과 전시를 선보입니다. 스리랑카에서 온 이주 노동자 가족과 함께 한국어로 대화하는 시간을 가지고, 대화 내용을 바탕으로 실생활에서 필요한 사전을 만들었습니다. 전시의 제목인 ‘아유 보완’은 스리랑카어로 ‘안녕하세요!’를 가리킵니다. 힘찬 인사말처럼, 전시장에 방문해 주시는 분들에게 건네는 환영과 이주 노동자와 그들의 가족이 한국에 건네는 소개를  의미합니다. 워크샵에 참여해 주신 발안청년회의 ‘걸스클럽’ 회원분들은 출신 지역과 나이, 거주지도 제각기 다르지만, 같은 나라에서 낯선 땅에서 생활하고 있습니다. 고향에 선생님이나 제빵사, 아나운서 등 각자 직업은 달랐으나, 한국에서 전업주부이자 아이의 엄마라는 동질감으로 뭉쳐 서로에게 멘토이자 친구, 때로는 가족같은 사이가 되기도 합니다. 그래서인지 이들과 함께 워크샵을 진행하는 동안 수업을 한다는 생각보다 한 모임의 일원이 되었음을 느꼈습니다. 본 전시장은 스리랑카의 향수를 느낄 수 있는 도서관으로 조성하여, 서투른 한국어로 열심히 완성한 사전을 편히 앉아 감상하고 스리랑카분들의 문화를 이해해 볼 수 있도록 하였습니다. 부디 이곳 이주이야기 프로젝트 홈에서 제가 워크샵에서 받았던 것처럼 집(Home)에 온 듯이 평안한 시간을 가지길 바랍니다.\n\n기획자 : 이아현\n협력 : 발안유스클럽 (발안청년회)\n주최, 주관: 이주이야기 프로젝트\n화성시문화관광재단 자유공간+\n후원 : 화성특례시, 화성시문화관광재단\n본 프로젝트는 화성시문화관광재단의 지원금을 받아 진행되는 프로젝트입니다."
      },
      "si": {
        "title": "아유보완! ආයුබෝවන්! HELLO",
        "description": "දිනය: 2025 ජූලි 12 සෙනසුරාදා - 2025 ජූලි 19 සෙනසුරාදා 12:00 PM - 7:00 PM\nස්ථානය: සංක්‍රමණයන්ගේ කතන්දර ව්‍යාපෘතිය \n136, 1 වන මහල, 2 වන ඒකකය ,   මන්සේ-රෝ, හ්‍යංනම්-අප්, හ්වාසොං-සි,ග්‍යොංගි-දෝ,  (පාරාන් පොළ පිටුපස,හ්වාසොං-සි බටහිර සෞඛ්‍ය මධ්‍යස්ථානය ඉදිරිපිට)\nනිර්මාතෘ:  නදුනි කස්තුරි ආරච්චි, තක්ශිලා මදුශානි , දුලක්ශී මධුශානි, ලක්මාලි දනංජනී ගමගේ, මනුකා ක්‍රිශාන්ති මේනකා, මේඝනා ,සඳු විජේසිංහ,  අනුපමා මාධවි, චමෝදි,  පතිපූජිකා \n\nසංක්‍රමණික කතා ව්‍යාපෘති නිවස ජුනි සිට ජූලි මුල දක්වා පැවති 'මගේම ශබ්ද කෝෂය සෑදීම' වැඩමුළුවේ ප්‍රතිඵල පිළිබඳ ප්‍රදර්ශනයක් ඉදිරිපත් කරයි. අපි ශ්‍රී ලංකාවෙන් පැමිණි සංක්‍රමණික සේවක පවුලක් සමඟ කොරියානු භාෂාවෙන් කතා කිරීමට කාලය ගත කළ අතර, සංවාදය මත පදනම්ව සැබෑ ජීවිතයේ ප්‍රයෝජනවත් ශබ්ද කෝෂයක් නිර්මාණය කළෙමු. 'ආයු බෝ-වන්' ප්‍රදර්ශනයේ මාතෘකාවේ තේරුම ශ්‍රී ලංකාවේ 'හෙලෝ!' යන්නයි. බලවත් ආචාරයක් මෙන්, එය ප්‍රදර්ශන ශාලාවට පැමිණෙන අමුත්තන්ට ලබා දෙන පිළිගැනීම සහ සංක්‍රමණික සේවකයින් සහ ඔවුන්ගේ පවුල් කොරියාවට හඳුන්වා දීම සංකේතවත් කරයි. වැඩමුළුවට සහභාගී වූ බාලන් තරුණ සංගමයේ 'බාලිකා සමාජයේ' සාමාජිකයින් සියලු දෙනාම විවිධ සම්භවයක් ඇති ස්ථාන, වයස් සහ පදිංචි ස්ථාන වලින් පැමිණි අය වන නමුත් ඔවුන් එකම රටක නුහුරු නුපුරුදු දේශයක ජීවත් වෙති. ඔවුන් එක් එක් අයට තම උපන් ගම්වල ගුරුවරුන්, බේකරිකරුවන් සහ නිවේදකයින් වැනි විවිධ රැකියා තිබුණි, නමුත් ඔවුන් කොරියාවේ පූර්ණ කාලීන ගෘහණියන් සහ මව්වරුන් ලෙස ඔවුන්ගේ සහයෝගීතා හැඟීමෙන් එක්සත් වී සිටින අතර, ඔවුන් එකිනෙකාට උපදේශකයින්, මිතුරන් සහ සමහර විට පවුලේ අය බවට පත්වේ. සමහරවිට ඒ නිසා වෙන්න ඇති, ඔවුන් සමඟ වැඩමුළුව පවත්වන අතරතුර, මම පන්තියකට යනවාට වඩා කණ්ඩායමක කොටසක් ලෙස මට දැනුනේ. මෙම ප්‍රදර්ශන ශාලාව ඔබට ශ්‍රී ලංකාවේ අතීතකාමය දැනිය හැකි පුස්තකාලයක් ලෙස නිර්මාණය කර ඇති අතර, එවිට ඔබට සුවපහසු ලෙස වාඩි වී මගේ  කොරියානු භාෂාවෙන් මා වෙහෙස මහන්සි වී සම්පූර්ණ කළ ශබ්දකෝෂ දෙස බැලීමට සහ ශ්‍රී ලාංකිකයන්ගේ සංස්කෘතිය තේරුම් ගැනීමට හැකිය. මම වැඩමුළුවේදී කළාක් මෙන්, ඔබ නිවසේ සිටියාක් මෙන්, ආගමන කතා ව්‍යාපෘතියේ නිවසේ සාමකාමී කාලයක් ගත කරනු ඇතැයි මම බලාපොරොත්තු වෙමි.\n\nසැලසුම්කරු: ලී අහ්-හ්යුන්ස\nසහයෝගිතාකරු: පාරාන් යෞවන සමාජය (පාරාන් යෞවන සංගමය)\nසත්කාරක, සංවිධායක: ලී ජූ-සැං කතන්දර ව්‍යාපෘතිය\nහ්වාසොං නගර සංස්කෘතිය සහ සංචාරක පදනම නිදහස් අවකාශය+\nඅනුග්‍රාහකයා: හ්වාසොං විශේෂ නගරය, හ්වාසොං නගර සංස්කෘතිය සහ සංචාරක පදනම\nමෙම ව්‍යාපෘතිය හ්වාසොං නගර සංස්කෘතිය සහ සංචාරක පදනමේ සහාය ඇතිව සිදු කෙරේ."
      }
    }
  }
]
