[
  {
    "id": "1089614890",
    "titles": ["씨앗 워크샵", "seed workshop", "බීජ වැඩමුළුව", "ปฏิบัติการเพาะเมล็ดพันธุ์"],
    "langs": {
      "ko": "일시 : 2025년 5월 26일 월 오후 2시\n장소 : 이주 이야기 프로젝트 홈 Migration Stories Project HOME 경기 화성시 향남읍 3.1만세로 1062 1층\n\n5월의 마지막 주 월요일, 이주 이야기 프로젝트 홈에서는 이웃들의 나라에서 온 씨앗을 심습니다! 스리랑카나 태국에서 온 이웃들에게서 얻은 씨앗과 저희가 가져온 씨앗을 함께 심어보면서 다양한 채소들의 종류와 특징에 대해 알아보는 시간을 가집니다. 이번 워크숍에서는 한 가지의 씨앗만 모아서 심지 않고 각기 다른 종자의 씨앗을 혼합하여 심는데요. 서로 다른 씨앗들이 모여 자랄 때 더 강한 채소가 자라는 모습을 지켜보면서 외국에서 온 이웃들과 사뭇 가까워지는 시간이 되길 바랍니다. 한국에선 볼 수 없는 채소들을 직접 가꾸고 싶으신 분들의 많은 참여 바랍니다.",
      "en": "Date: Monday, May 26, 2025, 2:00 PM\nLocation: Migration Stories Project HOME, 1062 3.1 Manse-ro, Hyangnam-eup, Hwaseong-si, Gyeonggi-do, 1st floor\n\nOn the last Monday of May, at the Migration Stories Project Home, we will plant seeds from our neighbors’ countries!  We will plant seeds from our neighbors from Sri Lanka and Thailand, along with the seeds we brought, and learn about the types and characteristics of various vegetables. In this workshop, instead of planting just one type of seed, we will plant a mix of different types of seeds. We hope that this will be a time to become closer to our neighbors from other countries as we watch the stronger vegetables grow when different seeds come together. We hope to see many people participate who would like to grow vegetables that cannot be found in Korea.",
      "th": "วันจันทร์ที่ 26 พฤษภาคม 2025 เวลา 14:00 น.\nสถานที่: Migration Stories Project HOME, 1062 3.1 Manse-ro, Hyangnam-eup, Hwaseong-si, Gyeonggi-do, 1st floor\n\nในวันจันทร์สุดท้ายของเดือนพฤษภาคมนี้ เราจะมาปลูกเมล็ดพันธุ์จากประเทศเพื่อนบ้านของเราที่ Migration Stories Project Home กัน! เราจะปลูกเมล็ดพันธุ์ที่มาจากเพื่อนบ้านของเรา จากประเทศศรีลังกา และประเทศไทย รวมถึงเมล็ดพันธุ์ที่เรานำมาด้วย และเรียนรู้เกี่ยวกับชนิดและลักษณะของผักหลากหลายชนิด ในเวิร์กชอปนี้ เราจะไม่ปลูกเพียงเมล็ดพันธุ์ชนิดเดียว แต่จะปลูกเมล็ดพันธุ์หลากหลายแบบผสมกัน เราหวังว่าเวลานี้จะเป็นช่วงเวลาที่ทำให้เราได้ใกล้ชิดกับเพื่อนบ้านจากประเทศอื่นมากยิ่งขึ้น ขณะที่เราดูผักที่แข็งแรงเติบโตขึ้นจากการรวมกันของเมล็ดพันธุ์ต่าง ๆ ขอเชิญชวนทุกท่านที่สนใจปลูกผักที่ไม่สามารถหาซื้อได้ในเกาหลี มาร่วมกิจกรรมนี้ด้วยกันนะคะ/ครับ",
      "si": "2025 මැයි 26 වන සඳුදා ප.ව. 2:00 ට\nසංක්‍රමණ කතා ව්‍යාපෘති නිවස, 1062 3.1 මන්සේ-රෝ, හ්යංනම්-අප්, හ්වාසොං-සි, ග්යොංගි-දෝ, 1 වන මහල\n\nමැයි මාසයේ අවසාන සඳුදා,  විදේශ සංක්‍රමණිකයන්ගේ කතා ව්‍යාපෘති නිවස. අපගේ අසල්වැසි රටවලින් රැගෙන ආ  බීජ සිටුවනු ඇත! අප රැගෙන ආ බීජ වර්ග මෙන්ම ශ්‍රී ලංකාවෙන් සහ තායිලන්තය යන අපගේ අසල්වැසියන්ගෙන් ලැබුණු බීජ රෝපණය කිරීමෙන් විවිධ එළවළු වර්ග සහ ලක්ෂණ පිළිබඳව අපි ඉගෙන ගනිමු. මෙම වැඩමුළුවේදී, එක් බීජ වර්ගයක් පමණක් සිටුවීම වෙනුවට, අපි විවිධ බීජ වර්ග මිශ්‍රණයක් සිටුවන්නෙමු. විවිධ බීජ එකට වැඩී ශක්තිමත් එළවළු බවට පත්වන ආකාරය නරඹන විට, අපගේ විදේශීය අසල්වැසියන්ට සමීප වීමට මෙය හොඳ කාලයක් වනු ඇතැයි අපි බලාපොරොත්තු වෙමි. කොරියාවේ සොයා ගත නොහැකි එළවළු වගා කිරීමට කැමති බොහෝ දෙනෙක් මෙම වැඩසටහනට සහභාගී වනු දැකීමට අපි බලාපොරොත්තු වෙමු."
    },
    "credit": "With Paddy Synthesis",
    "sponsor": "후원 : 화성시문화관광재단 화성특례시 자유공간+\n‘본 프로젝트는 화성시문화관광재단의 지원금을 받아 진행되는 프로젝트입니다.’"
  }
]
